Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/juogadeames-4167-milj-ruvnno-kulturulbmiliidda-jagi-2010s_id_607376.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 04.06.2010
nob: Pressemelding , 04.06.2010

source: Juogadeames 416,7 milj. ruvnno kulturulbmiliidda jagi 2010:s
nob: Fordeling av 416,7 mill. kroner til kulturformål i 2010

source: Ráđđehus lea odne juohkán 416,7 milj. ruvnno Norsk Tipping OS badjebáhcagis kulturulbmiliidda .
nob: Regjeringen har i dag fordelt 416,7 mill. kroner av overskuddet i Norsk Tipping AS til kulturformål .

source: 167 milj. ruvdno juhkkojuvvo kultuvrralaš skuvlalávkii , 124,7 milj. ruvdno juhkkojuvvo kulturvisttiide ja 125 milj. ruvdno juhkkojuvvo Friddjafondii .
nob: 167 mill. kroner går til Den kulturelle skolesekken , 124,7 mill. kroner går til kulturbygg og 125 mill. kroner går til Frifond .

source: Juolludeamis kultuvrralaš skuvlalávkii ráddjejuvvo 122,5 milj. ruvdno vuođđoskuvlii ja 35 milj. ruvdno joatkkaoahpahussii .
nob: Av midlene til Den kulturelle skolesekken går 122,5 mill. kroner til grunnskolen og 35 mill. kroner til videregående opplæring .

source: Speallanruđat kultuvrralaš skuvlalávkii :
nob: Spillemidler til Den kulturelle skolesekken :

source: Kultuvrralaš skuvlalávka vuođđoskuvllas ( 122,5 milj. ruvdno )
nob: Den kulturelle skolesekken i grunnskolen ( 122,5 mill. kroner )

source: Hedemárku
nob: Hedmark

source: Opplánda
nob: Oppland

source: Telemárku
nob: Telemark

source: Nuorta-Agder
nob: Aust-Agder

source: Oarje-Agder
nob: Vest-Agder

source: Rogalánda
nob: Rogaland

source: Hordalánda
nob: Hordaland

source: Sogn ja Fjordane
nob: Sogn og Fjordane

source: Møre ja Romsdal
nob: Møre og Romsdal

source: Lulli-Trøndelaga
nob: Sør-Trøndelag

source: Davvi-Trøndelaga
nob: Nord-Trøndelag

source: Nordlánda
nob: Nordland

source: Tromsa
nob: Troms

source: Finnmárku
nob: Finnmark

source: Kultuvrralaš skuvlalávka joatkkaoahpahusas ( 35 milj. ruvdno )
nob: Den kulturelle skolesekken i videregående opplæring ( 35 mill. kroner )

source: Tromsa*
nob: Troms*

source: Árvvoštallamii
nob: Til evaluering

source: * Oktan Svalbárddain **Sáhttá adnot kultuvrralaš skuvlalávka árvvoštallamis sihke vuođđoskuvllas ja joatkkaoahpahusas .
nob: * Inkludert Svalbard **Kan benyttes til evaluering av Den kulturelle skolesekken i både grunnskolen og videregående opplæring .

source: Guovddáš doaibmabijut ( 9,5 milj ruvdno )
nob: Sentrale tiltak ( 9,5 mill. kroner )

source: Riikkakonsearttaide 9 500 000 Oktiibuot kultuvrralaš skuvlalávkii 167 000 000
nob: Rikskonsertene 9 500 000 Til sammen Den kulturelle skolesekken 167 000 000

source: Speallanruđat kulturvisttiide :
nob: Spillemidler til kulturbygg :

source: Lávdaduvvon doarjjaortnet doarjja kulturviesuid várás 49 700 000 Guovlulaš deaivvadanbáikkit ja kultuvrra gaskkusteapmái 75 000 000 Oktiibuot kulturvisttiide 124 700 000
nob: Desentralisert ordning for tilskudd til kulturhus 49 700 000 Regionale møteplasser og formidlingsarenaer for kultur 75 000 000 Til sammen kulturbygg 124 700 000

source: Speallanruđat friddjafondii :
nob: Spillemidler til frifond :

source: Norgga mánáid- ja nuoraidorganisašuvnnaide ( 69 % 86 250 000 Norgga musihkkaráđđái ( 24,5 % 30 625 000 Norgga teáhterráđđái ( 6,5 % 8 125 000 Oktiibuot friddjafondii 125 000 000
nob: Norges barne- og ungdomsorganisasjoner ( 69 % 86 250 000 Norsk musikkråd ( 24,5 % 30 625 000 Norsk teaterråd ( 6,5% 8 125 000 Til sammen frifond 125 000 000
